[
{
		"name": "Tiru",
		"adjective": ["Ancient"],
		"cityStateType": "Ancient civilisation",
  "introduction": "The gods caused 'the catastrophe', and the gods saved me, so that I could spread my culture and my faith to you.",

	 "neutralHello": "Hello, new civilization.",
		"hateHello": "I would have liked to see you survive 'the catastrophe'",

		"declaringWar": "You oppose the good sense of religion, I MUST exterminate you, so that the gods do not start again.",
		"attacked": "I have often had enemies who opposed me and the gods. And today, they are no more, and I stand before you. You should have thought before attacking.",
		"defeated": "you, have defeated, me? The gods are no longer on my side... No impossible ! I realized there is only one posibility. They have been for a long time dead. 'The catastrophe' was not their fault.",
    "uniques": ["Starts with [tech]","Free [unit] appears","[+15 Culture]","[+7 Faith]"]
		"outerColor": [0, 0, 0],
		"innerColor": [198,255,192],
  "uniques" ["[+15 Culture]","[+7 Faith]","[+20 Science]","Free [Ancient warrior] appears","Starts with [tech]","Starts with [tech]","Starts with [tech]","Starts with [tech]","Starts with [tech]"]
		"cities": ["Ritmu"]
  
	},
{
		"name": "Lilelle",
		"adjective": ["Ancient"],
		"cityStateType": "Ancient civilisation",
  "introduction": "We've lost all our knowledge since... that. But we've kept our intelligence. We can help you if you'd like.",

	 "neutralHello": "Hello, so you still believe in gods? That's adorable.",
		"hateHello": "We will use all our intelligence to harm you.",

		"declaringWar": "You are too stupid, we must eliminate you monkeys so as not to slow down our research.",
		"attacked": "I knew you were stupid, but not stupid enough to attack us.",
		"defeated": "What? You're just monkeys! INCOMPETENT, STUPID, MORONIC MONKEYS! How could you have defeated us?",
		"outerColor": [0, 0, 0],
		"innerColor": [198,255,192],
  "uniques" ["[+15 Science]","[+20 Science]","Free [Ancient warrior] appears","Starts with [tech]","Starts with [tech]","Starts with [tech]","Starts with [tech]","Starts with [tech]"]
		"cities": ["Lallie"]
	},



{
		"name": "Baa-Liao",
		"adjective": ["Ancient"],
		"cityStateType": "Ancient civilisation",
  "introduction": "Your nation is so large and populated, less than we were in our golden age. But for you it's impressive.",

	 "neutralHello": "Hello, my dear.",
		"hateHello": "Good morning ",

		"declaringWar": "Sorry, but we must eradicate you, eradicate your nation. For the sake of those who survived.",
		"attacked": "Our nation may be less populous than in our golden age, less large. But we remain numerous enough to make you regret your undertaking.",
		"defeated": "'The catastrophe' weakened us too much... We were no longer numerous enough to resist.",
		"outerColor": [0, 0, 0],
		"innerColor": [198,255,192],
		"cities": ["Zao"]
	},



{
		"name": "Kracts-Kur",
		"adjective": ["Ancient"],
		"cityStateType": "Ancient civilisation",
  "introduction": "Ha ha, your nation is very weak. So, like us since...",

	 "neutralHello": "Hello little warrior",
		"hateHello": "What do you want, barbarian...",

		"declaringWar": "You are a threat to us, we may be weakened, but we are still powerful enough.",
		"attacked": "That only one nation managed to defeat us, the Baarb-Aeran, and you think you can defeat us?",
		"defeated": "Ha ha, I didn't realize we'd weakened so much. We would have totally dominated you at that age...",
		"outerColor": [0, 0, 0],
		"innerColor": [198,255,192],
		"cities": ["Raktu-Kir"]
	},



{
		"name": "Buguri",
		"adjective": ["Ancient"],
		"cityStateType": "Ancient civilisation",
  "introduction": "Hello my friend! Unfortunately we don't have as many products as we did at our peak, but we can still trade.",

	 "neutralHello": "Hello, do you want to trade with us?",
		"hateHello": "The art of exchange is lost. It has been replaced by your monstrosity.",

		"declaringWar": "We are not used to fighting wars with weapons. But sometimes the sword is more persuasive than gold..",
		"attacked": "You dare to attack the nation of gold. You will see the strength of gold.",
		"defeated": "we should have... we should have prepared our army more, and not strengthened our economy",
		"outerColor": [0, 0, 0],
		"innerColor": [198,255,192],
		"cities": ["Gurig"]
	},
]